print("안녕하세요")
print("첫 번째 줄")
print("두 번째 줄")

# 형식 : print(값)
# -print는 파이썬에 기본으로 들어있는 "내장 함수"
# - 괄호 앞에 넣은 값을 화면에 그대로 출력
# 여러 번 쓰면 여러 줄로 나옴 (print 한 번 = 한 줄)
# 숫자 출력 - 따옴표 없이
#
print(75)
print(2.3) 

# 문자 출력 -따옴표로 감싸기
print("설비 데이터 배우기")
print("작은 따옴표로 문자 출력")

# 여러 값 함께 출력 - 쉼표
# 형식 : print("값1, 값2, ...")
# 쉼표로 나누면 한줄 사이에 한 칸 비워짐
print("온도, 75")
print()
print()
print("=== 1번 설비 측정값 ===")
print("온도(C): 75")
print("진동(mm/s): 2.3")

print("100+55= ", 100+55)
print("70/7= : ", 70/7)
print("10*3=", 10*3)
print()
print()

print("=== 1번 설비 점검 ===")
print("온도 : ", 82) #정상 온도 대비 11도 상승
print("온도 변화량 : ", 82-71)